"livechat.inputfield.questionplaceholder" = "질문 입력";
"livechat.inputfield.messageplaceholder" = "메시지";
"livechat.inputfield.feedbackplaceholder" = "여기에 피드백 입력...";
"livechat.inputfield.commentplaceholder" = "의견";
"livechat.headertitle.department" = "부서 선택";
"livechat.headertitle.feedback" = "제안 남기기";
"livechat.button.send" = "보내기";
"livechat.button.ok" = "확인";
"livechat.button.photolibrary" = "사진 라이브러리";
"livechat.button.sendPhoto" = "사진 보내기";
"livechat.button.takescreenshot" = "스크린샷 만들기";
"livechat.button.cancel" = "취소";
"livechat.button.open" = "열기";
"livechat.button.copy" = "복사";
"livechat.button.submit" = "제출";
"livechat.button.back" = "<뒤로";
"livechat.button.select" = "선택";
"livechat.button.arrow" = "<";
"livechat.button.backButton" = "뒤로";
"livechat.message.savetolibrary" = "카메라 롤에 저장";
"livechat.message.offlineSend" = "오프라인 보내기";
"livechat.message.secs" = "%@초";
"livechat.message.sec" = "%@초";
"livechat.message.newmessage" = "%@개의 새 메시지";
"livechat.message.newmessages" = "%@개의 새 메시지";
"livechat.message.chattransfered" = "채팅이 전달되었습니다. %@님 안녕하세요? 기꺼이 도와 드리겠습니다.";
"livechat.message.agenjoinedchat" = "%@ 님이 이 대화에 참여하셨습니다.";
"livechat.message.sessionended" = "세션 종료 - #%@";
"livechat.message.sessionendednovisitid" = "세션 종료";
"livechat.message.connectedto" = "%@에 연결됨";
"livechat.message.sessionendtime" = "채팅 세션이 %@ 후 종료됨";
"livechat.message.chatmissed" = "곧 연락드리겠습니다.";
"livechat.message.defaultthankmsg" = "연락해 주셔서 감사합니다. \n 소중한 평가와 의견을 남겨 주십시오.";
"livechat.ratingresponse.ratingandfeedback" = "소중한 평가 및 의견에 감사합니다.";
"livechat.ratingresponse.feedback" = "소중한 의견에 감사합니다.";
"livechat.ratingresponse.rating" = "평가해 주셔서 감사합니다.";
"livechat.message.name" = "나";
"livechat.ratingmessage.bad" = "나쁨";
"livechat.ratingmessage.good" = "좋음";
"livechat.ratingmessage.wow" = "멋짐";
"livechat.feedbackmessage.nofeedback" = "의견 없음";
"livechat.connectionstatus.online" = "온라인";
"livechat.connectionstatus.offline" = "오프라인";
"livechat.connectionstatus.connecting" = "연결 중";
"livechat.connectionstatus.waitingfornetwork" = "네트워크 대기 중";
"livechat.connectionstatus.noconnection" = "네트워크 연결 없음";
"livechat.day.morning" = "오전";
"livechat.day.afternoon" = "오후";
"livechat.day.evening" = "저녁";
"livechat.day.night" = "밤";
"livechat.day.today" = "오늘";
"livechat.day.yesterday" = "어제";
"livechat.fileSize.exceed.alert" = "파일 크기가 최대 허용 한도를 초과합니다.";


//

"livechat.message.sessionend" = "채팅 세션이 종료됩니다.";

"livechat.leave.feedback" = "연락해 주셔서 감사합니다! \n 소중한 피드백을 남겨 주십시오.";

"livechat.offline.sent" = "오프라인 보냄";

"livechat.conversation.gif" = "gif";

"livechat.conversation.image" = "이미지";

"livechat.conversation.vidoe" = "동영상";

"livechat.conversation.audio" = "오디오";

"livechat.conversation.file" = "파일";

"livechat.conversation.location" = "위치";

"livechat.conversation.contact" = "연락처";

"livechat.ongoing.typing" = "입력 중";

"livechat.offline.message" = "지금은 채팅할 수 없습니다. 메시지를 남겨 주시면 가능한 신속하게 연락드리겠습니다.";

"livechat.start.chat" = "채팅 시작";

"livechat.recently.viewed" = "최근 본 내용";

"livechat.faq.srarch.empty" = "죄송합니다! 지금 찾고 계시는 글은 현재 작성 중입니다! 나중에 다시 찾아 주십시오!";

"livechat.faq.search" = "글 검색";

"livechat.conversation" = "대화";

"livechat.faq" = "지식 베이스";

"livechat.conversation.search.empty" = "죄송합니다! 기존의 대화 중 방금 입력하신 검색어를 포함한 것이 없습니다. 다른 검색어를 시도해 보십시오!";

"livechat.conversation.attended" = "%@에서 %@(으)로"; //in zylker with andrew

"livechat.conversation.missed" = "%@에서 누락";//Missed in sales

"livechat.conversation.search" = "대화 검색";

"livechat.conversation.empty" = "아직 대화가 없습니다! 클릭 한 번이면 저희 전문가와 연결됩니다.";

"livechat.faq.empty" = "저희 글 모듈은 아직 작성 중입니다!";

"livechat.conversaiton.awaiting" = "연결 대기 중...";

"livechat.faq.article" = "글";

"livechat.faq.articles" = "글";

"livechat.faq.view" = "보기";

"livechat.faq.views" = "보기";


"livechat.button.endsession" = "세션 종료";
"livechat.message.missedChat" = "채팅 받지 못함";
"livechat.message.sharedfile" = "파일 공유됨";
"livechat.message.suggestions" = "제안";
"livechat.message.like" = "좋아요 표시";
"livechat.message.dislike" = "마음에 들지 않음";
"livechat.message.timezone" = "표준 시간대";
"livechat.message.date" = "날짜";//
"livechat.message.time" = "시간";//
"livechat.message.from" = "시작";//
"livechat.message.to" = "받는 사람";//
"livechat.message.speaker" = "발표자";
"livechat.message.settings" = "설정";
"livechat.message.okay" = "확인";
"livechat.button.dnt" = "추적하지 않음";
"livechat.button.gotit" = "알겠습니다.";
"livechat.button.learnmore" = "추가 정보";
"livechat.button.accept" = "동의";
"livechat.button.decline" = "거부";
"livechat.message.slidetodelete" = "슬라이드 삭제됨";
"livechat.message.holdtorecord" = "계속 누르면 기록, 놓으면 정지";
"livechat.permission.microphone" = "장치 마이크에 액세스를 허용하여 음성 메시지를 기록하고 보내십시오.";
"livechat.buttton.later" = "나중에";
"livechat.message.permission" = "앱의 설정 탐색";
"livechat.message.angry" = "화남";
"livechat.message.sad" = "슬픔";
"livechat.message.neutral" = "중립";
"livechat.message.good" = "좋음";
"livechat.message.great" = "매우 좋음";

"livechat.message.chattransfering" = "%@이(가) 이 채팅을 %@에게 전달 중입니다.";
"livechat.message.forwardsupport" = "%@이(가) 이 채팅을 전달 중입니다.";
"livechat.message.forwardaccepted" = "이 채팅이 %@에게 전달되었습니다.";

"livechat.button.done" = "완료";
"livechat.button.skip" = "건너뛰기";
"livechat.button.confirm" = "확인";
"livechat.message.bookslot" = "시간대 예약";

"livechat.message.verybad" = "매우 불만";
"livechat.message.neutral" ="중립";
"livechat.message.pickdate" = "날짜 선택";
"livechat.message.pickslot" = "시간 범위 선택";
"livechat.message.pickloc" = "위치 선택";
"livechat.message.location" = "위치";
"livechat.message.curloc" = "현재 위치 보내기" ;
"livechat.message.selloc" = "선택한 위치 보내기";

"livechat.message.changeemail" = "이메일 주소 변경";
"livechat.message.translateconsent" = "Google 번역";
"livechat.message.chatconsent" = "채팅 동의";
"livechat.message.trackconsent" = "추적 동의";
"livechat.chatconsent.message" = "동의를 클릭하는 것으로 귀하는 이 문서에 명시된 모든 약관에 동의하는 것입니다.";
"livechat.trackconsent.message1" = "안녕하세요? 귀하의 앱 사용 환경 향상을 위해 앱에서 귀하의 활동을 추적합니다.";
"livechat.trackconsent.message2" = "안녕하세요? 귀하의 앱 사용 환경 향상을 위해 앱에서 귀하의 활동을 추적합니다. 하지만 이것을 원치 않으시면 “추적하지 않음” 옵션을 클릭하십시오.";
"livechat.message.cardmask" = "신용카드 번호 가리기";
"livechat.creditcard.message" = "귀하의 카드 번호는 상당히 중요한 데이터이므로, 카드 번호의 처음 12자리를 가리시겠습니까?";
"livechat.button.mask" = "가림";
"livechat.message.emailtranscript" = "이 채팅 내용을 %@에게 이메일로 보내려고 합니다.";

"livechat.message.continuesession" = "채팅 세션이 끝났습니다. 더 상세한 설명이 필요한 질문이 있으신가요? 채팅을 진행하려면 계속을 클릭하십시오.";
"livechat.button.sendemail" = "채팅 내용 이메일로 보내기t";
"livechat.button.continue" = "계속하기";
"livechat.message.typeemail" = "채팅 내용 이메일로 보내기";
"livechat.message.mailsent" = "채팅 내용 이메일로 보내기";
"livechat.message.mailfailed" = ">메일을 보내지 못했습니다";

"livechat.button.yes" = "예";
"livechat.button.no" = "아니요";
"livechat.message.connectohuman" = "상담원 지원이 필요하신가요?";

"livechat.message.downloading" = "다운로드 중";
"livechat.message.uploading" = "업로드 중";

"livechat.message.sendphoto" = "1개 사진 보내기";
"livechat.message.sendvideo" = "1개 비디오 보내기";

"livechat.message.sendphotos" = "%@개 사진 보내기";
"livechat.message.sendvideos" = "%@개 비디오 보내기";


"livechat.message.senditems" = "%@개 항목 보내기";

"livechat.message.saved" = "저장됨";
"livechat.message.screenshot" = "탭하여 캡처";

"livechat.message.time.yearsago" = "%@년 전";
"livechat.message.time.monthsago" = "%@개월 전";
"livechat.message.time.weeksago" = "%@주 전";
"livechat.message.time.daysago" = "%@일 전";
"livechat.message.time.hoursago" = "%@시간 전";
"livechat.message.time.minutesago" = "%@분 전";
"livechat.message.time.secondsago" = "%@초 전";
"livechat.continue.chat" = "채팅 계속";
"livechat.conversation.started" = "범위: %@";
"livechat.message.sendfeedback" = "피드백 보내기";
"livechat.message.sessionendtime" = "채팅 세션이 %@후 종료됨";

"livechat.message.recieveimage" = "%@이(가) 나에게 이미지를 보냄";
"livechat.message.recievevideo" = "%@이(가) 나에게 동영상을 보냄";
"livechat.message.recievegif" = "%@이(가) 나에게 GIF를 보냄";
"livechat.message.recievefile" = "%@이(가) 나에게 파일을 보냄";
"livechat.message.recieveaudio" = "%@이(가) 나에게 오디오 클립을 보냄";
"livechat.message.sharescreenshot" = "스크린샷 공유";

//FORMS
"livechat.message.defaultthankmsg" = "만나 뵙게 되어 반가웠습니다. 잠시 시간을 내어 평가해 주십시오.";

"livechat.message.rate.1star" = "도움을 드리지 못해 죄송합니다. 지원을 개선하도록 노력하겠습니다.";
"livechat.message.rate.2star" = "죄송합니다. 다음 번에는 더 나은 경험이 될 수 있게 노력하겠습니다.";
"livechat.message.rate.3star" = "평가해 주셔서 감사합니다. 지원이 더 필요하면 언제든 연락 주십시오.";
"livechat.message.rate.4star" = "평가해 주셔서 감사합니다. 기꺼이 도와드리겠습니다.";
"livechat.message.rate.5star" = "감사합니다.  기꺼이 도와 드리겠습니다.";

"livechat.message.feedback" = "의견에 감사합니다.";

"livechat.message.state.connecting" = "연결 중";
"livechat.message.state.connected" = "연결됨";

"livechat.message.inputcard.title.name" = "이름 입력";
"livechat.message.inputcard.title.phone" = "연락처 입력";
"livechat.message.inputcard.title.url" = "URL 입력";
"livechat.message.inputcard.title.email" = "이메일 입력";

"livechat.message.inputcard.error.name" = "올바른 이름 입력";
"livechat.message.inputcard.error.email" = "올바른 이메일 주소 입력";
"livechat.message.inputcard.error.contact" = "올바른 연락 번호 입력";
"livechat.message.inputcard.error.url" = "올바른 URL 입력";

"livechat.message.form.inline.introduction" = "귀하에 대한 정보가 필요합니다.";
"livechat.message.form.inline.chatmessage" = "채팅을 시작하기 전에 몇 가지 정보를 입력해 주십시오.";
"livechat.message.form.inline.buttontitle" = "양식 입력";

"livechat.message.form.field.error.question" = "질문 입력";
"livechat.message.form.field.question" = "여기에 질문 입력";
"livechat.message.form.field.campaign" = "뉴스레터에 가입하시겠습니까?";

"livechat.message.form.field.error.unknown" = "입력한 응답은 올바르지 않습니다.";

"livechat.message.form.field.department.fieldname" = "부서";
"livechat.message.form.field.department.message" = "요청할 전달할 부서를 선택하십시오";
"livechat.message.form.field.department.placeholder" = "부서 선택";
"livechat.message.form.field.department.coversation.error" = "다른 부서를 선택하십시오.";
"livechat.message.form.field.department.traditional.error" = "올바른 부서 선택";



"livechat.message.form.field.email.fieldname" = "이메일";
"livechat.message.form.field.email.message" = "이메일 주소를 알려 주십시오.";
"livechat.message.form.field.email.placeholder" = "이메일 주소 입력";
"livechat.message.form.field.email.coversation.error" = "입력한 이메일 주소가 정확하지 않습니다. 이메일 주소를 다시 입력하십시오.";
"livechat.message.form.field.email.traditional.error" = "올바른 이메일 주소 입력";



"livechat.message.form.field.phone.fieldname" = "전화번호";
"livechat.message.form.field.phone.message" = "연락 번호를 알려 주십시오.";
"livechat.message.form.field.phone.placeholder" = "연락 번호 입력";
"livechat.message.form.field.phone.coversation.error" = "입력한 전화번호가 정확하지 않습니다. 전화번호를 다시 입력하십시오.";
"livechat.message.form.field.phone.traditional.error" = "올바른 전화번호를 입력하십시오.";


"livechat.message.form.field.name.fieldname" = "이름";
"livechat.message.form.field.name.message" = "어떻게 연락 받으시겠습니까?";
"livechat.message.form.field.name.placeholder" = "이름 입력";
"livechat.message.form.field.name.coversation.error" = "입력한 이름이 올바르지 않습니다. 이름을 다시 입력하십시오.";
"livechat.message.form.field.name.traditional.error" = "올바른 이름 입력";

"livechat.button.sure" = "확인";
"livechat.message.form.conversation.sendername" = "상담원";
"livechat.message.form.traditional.title" = "사용자 상세 정보";

"livechat.message.error.internet" = "인터넷 연결을 확인하십시오.";
"livechat.message.error.unknown" = "죄송합니다. 무언가 잘못되었습니다. 다시 시도하십시오.";


//REOPEN
"livechat.message.error.internet" = "인터넷 연결을 확인하십시오.";
"livechat.message.error.unknown" = "죄송합니다. 무언가 잘못되었습니다. 다시 시도하십시오.";
"livechat.conversation.started_no_dept" = "대상: %@";
"livechat.message.reopensession" = "채팅 세션이 종료되었습니다. 추가 질문이 있으면 채팅을 다시 열 수 있습니다.";
"livechat.message.failiure.unknown" = "무언가 잘못되었습니다. 오류 코드: %@";
"livechat.message.failiure.throttle" = "연결 봉쇄됨. 나중에 다시 시도하십시오.";
"livechat.button.reopen" = "채팅 다시 열기";
"livechat.message.conversation.reopened" = "채팅을 다시 열었습니다";
"livechat.message.sendblocked.ended" = "이 채팅은 종료되었습니다";
"livechat.message.conversation.operatorsunavailable" = "이용 가능한 오퍼레이터가 없음";
"livechat.message.conversation.waiting" = "오퍼레이터가 곧 합류합니다";
"livechat.message.conversation.formwaiting" = "세부정보를 기다리는 중";

"livechat.message.chatwithus" = "지금 채팅";
"livechat.message.search" = "검색";
"livechat.rate.titlemessage" = "저희와의 대화 경험은 어떠하셨습니까?";
"livechat.rate.subtitlemessage" = "잠시 시간을 내어 평가해 주십시오.";
"livechat.message.time.justnow" = "방금";
"livechat.message.file" = "파일";
"livechat.message.missed.message" = "못 만나 뵈어 죄송합니다! 곧 연락드리겠습니다!";
"livechat.message.connection.online.message" = "온라인으로 돌아가기!";

"salesiq.chat.branding" = "SalesIQ Mobilisten 지원";
"livechat.button.download" = "다운로드";
"livechat.alert.formactivenotice.title" = "다른 채팅 창에서 양식 활성화";
"livechat.alert.formactivenotice.subtitle" = "새로운 채팅을 개시하기 전에 이전 채팅ㅇ서 양식을 작성하세요!";
"livechat.message.offlinemessage.submitted" = "오프라인 메시지 제출됨";
"livechat.message.storage_permission.denied" = "저장 권한 거부됨";
"livechat.message.timedout" = "타임아웃";
"livechat.message.success" = "성공";
"livechat.message.faliure" = "실패";

"livechat.message.widget.selectionlimit" = "선택 한도 도달";
"livechat.message.noresult" = "결과 없음";
"livechat.message.waitingforconnection" = "네트워크 연결 대기중";
"livechat.message.chat.closedalert" = "세션 종료됨! 채팅을 다시 열고 계속.";

"livechat.message.info.chatmissed" = "채팅 요청을 놓쳤습니다.";
"livechat.message.status.sending" = "보내는 중";
"livechat.message.status.sent" = "보냄";
"livechat.message.status.resend" = "다시 보내기";
"livechat.message.status.delete" = "삭제";
"livechat.message.inputcard.error.novalue" = "올바른 값을 입력하십시오";

"livechat.chat.pendingaction.placeholder" = "기다려 주십시오.";
"livechat.chat.sender.profanity.alert" = "남용 경고";
"livechat.chat.queue.banner.calculating" = "대기 시간 계산 중...";
"livechat.chat.queue.banner.title" = "채팅 대기열에 있습니다.";
"livechat.chat.queue.banner.timeremaining" = "추정 대기 시간은 약 ~%@입니다.";
"livechat.chat.queue.banner.position.subtitle" = "자리";
"livechat.chat.list.subtitle.queue.spot" = "대기 중 자리: %@";
"livechat.gdpr.googletranslate.consent" = "이 서비스에는 Google에서 지원하는 번역이 포함될 수 있습니다. Google은 번역과 관련한 모든 명시적 또는 묵시적 보증을 거부합니다. 여기에는 정확성, 신뢰성 및 상품성에 대한 모든 암시적 보증, 특정 목적에의 적합성 및 비침해에 대한 모든 보증이 포함됩니다.";
"livechat.gdpr.translation.consent" = "번역 동의";
"livechat.button.schedule" = "예약";

"livechat.message.inputwidget.datetime.title" = "날짜 및 시간";
"livechat.message.search.country.placeholder" = "국가 또는 코드 검색";
"livechat.message.permission.denied.location" = "위치 권한 거부됨";
"livechat.messsage.search.noresults" = "검색에 부합하는 결과가 없습니다";

"livechat.message.status.edit" = "편집";
"livechat.message.status.reply" = "응답";
"livechat.message.deletingmessage" = "메시지 삭제";
"livechat.message.deletemessage" = "메시지를 삭제하시겠습니까?";
"livechat.message.messagedeletedforeveryone" = "모두에게서 이 메시지가 삭제됩니다. 이 작업은 실행을 취소할 수 없습니다";
"livechat.message.loadmoremessage" = "추가 로드";
"livechat.message.messagedeleted" = "이 메시지가 삭제되었습니다";
"livechat.message.messageedited" = "편집됨";
"livechat.message.failure.transcriptFetch" = "메시지를 로드할 수 없습니다. 나중에 다시 시도하십시오.";
"livechat.message.failure.deleteMessage" = "메시지를 삭제할 수 없습니다 나중에 다시 시도하십시오.";
"livechat.message.failure.editMessage" = "메시지를 편집할 수 없습니다 나중에 다시 시도하십시오.";

"livechat.message.log.title" = "앱 로그";
"livechat.message.log.chatMessage" = "상담원이 앱 로그 액세스 요청함";
"livechat.message.share" = "공유";
"livechat.info.message" = "복사됨";

"livechat.booking.description"="아래 ‘지금 예약’을 클릭하여 약속을 예약하십시오."; 
"livechat.booking.bookappointment" = "약속 예약"; 
"livechat.booking.cancelbooking" = "예약 취소"; 
"livechat.booking.cancelbooking.message" = "이 예약을 취소하시겠습니까?"; 
"livechat.booking.discardbooking" = "이 변경 사항을 취소하시겠습니까"; 
"livechat.common.discard" = "버리기"; 
"livechat.booking.pickadate" = "날짜 선택"; 
"livechat.booking.allslotsbooked" = "모든 슬롯이 예약되어 있습니다"; 
"livechat.booking.allslotsbooked.message" = "이 날짜에 모든 슬롯이 예약되어 있는 것 같습니다. 다른 날짜를 시도해 보세요."; 
"livechat.booking.unavailable" = "사용할 수 없음"; 
"livechat.booking.slots" = "시간대"; 
"livechat.booking.slot" = "슬롯"; 
"livechat.booking.choosedate" = "날짜 선택"; 
"livechat.booking.bookingconfirmation.title" = "예약 확정"; 
"livechat.booking.verifydetails" = "연락처 상세 정보 확인"; 
"livechat.common.noresultfound" = "검색에 해당하는 결과가 없습니다"; 
"livechat.booking.choosetimeslot.title" = "시간대 선택"; 
"livechat.booking.booknow" = "지금 예약"; 
"livechat.booking.scheduled" = "예약됨"; 
"livechat.booking.cancelled" = "취소됨"; 
"livechat.booking.reschedule" = "예약 변경"; 
"livechat.booking.cancel" = "취소";

"livechat.booking.expired" = "만료됨";
"livechat.booking.rescheduled" = "다시 예약됨";
"livechat.booking.error.booknow" = "다시 시도";
"livechat.booking.error.bookanappointment" = "약속을 예약할 수 없습니다";
"livechat.booking.error.confirmappointment" = "약속 예약 실패. 다시 시도하십시오.";
"livechat.booking.error.rescheduleaction" = "다시 예약할 수 없습니다. 다시 시도하십시오.";
"livechat.booking.error.cancelaction" = "취소할 수 없습니다. 다시 시도하십시오.";
"livechat.booking.error.rescheduleappointment" = "다시 예약할 수 없습니다. 다시 시도하십시오.";
"livechat.info.booking.reschedule" = "약속 재예약됨";
"livechat.info.booking.cancel" = "약속 취소됨";
"livechat.booking.success.appointment" = "약속 예약됨";
"livechat.booking.success.reschedule" = "약속 재예약됨";
"livechat.booking.success.cancel" = "약속 취소됨";
"livechat.booking.disabled" = "포털에서 통합 활성화되지 않음";
"livechat.booking.search" = "다음에 대한 검색 결과가 없음";
"livechat.voicemessage.alert.title" = "음성 메시지 지우기";
"livechat.voicemessage.alert.message" = "녹음된 음성 메시지가 지워집니다";
"livechat.booking.alert.discardChangesPrompt" = "변경 내용은 저장되지 않습니다. 계속하시겠습니까?";
"livechat.alert.button.proceed" = "진행";
"livechat.alert.button.cancel" = "취소";

//knowledgebase
"livechat.knowledgebase.recentsearches" = "최근 검색";
"livechat.knowledgebase.categories" = "카테고리";
"livechat.knowledgebase.article.updated" = "업데이트됨";
"livechat.knowledgebase.action.like" = "좋아요";
"livechat.knowledgebase.action.dislike" = "싫어요";
"livechat.knowledgebase.info.liked" = "좋아요 표시";
"livechat.knowledgebase.info.disliked" = "싫어요 표시";
"livechat.knowledgebase.view" = "보기";
"livechat.knowledgebase.views" = "보기";
"livechat.knowledgebase.action.invalid" = "올바르지 않은 작업입니다. 다시 시도하십시오.";
"livechat.knowledgebase.noviews" = "보기 없음";

"livechat.knowledgebase.subcategories" = "하위 카테고리";
"livechat.knowledgebase.article" = "개의 글";
"livechat.knowledgebase.articles" = "개의 글";
"livechat.knowledgebase.relatedarticles" = "관련 글";
"livechat.knowledgebase.subcategory.count" = "개의 하위 카테고리";
"livechat.knowledgebase.subcategories.count" = "개의 하위 카테고리";
"livechat.knowledgebase.recentlyviewed" = "최근 봄";
"livechat.knowledgebase.choosedepartment" = "부서 선택";
"livechat.knowledgebase.search.departments" = "부서";
"livechat.knowledgebase.delete.or.disabled" = "이용 가능한 글 없음";

"livechat.chat" = "채팅";
"livechat.knowledgebase.time.yearsago" = "%@년 전에 업데이트됨";
"livechat.knowledgebase.time.monthago" = "%@개월 전에 업데이트됨";
"livechat.knowledgebase.time.dayago" = "1일 전에 업데이트됨";
"livechat.knowledgebase.time.daysago" = "%@일 전에 업데이트됨";
"livechat.knowledgebase.time.hourago" = "1시간 전에 업데이트됨";
"livechat.knowledgebase.time.hoursago" = "%@시간 전에 업데이트됨";
"livechat.knowledgebase.time.justnow" = "방금 업데이트됨";

"livechat.conversation.unavailable" = "채팅을 이용할 수 없음";
"livechat.message.file.not.supported" = "파일 형식이 지원되지 않습니다.";
"livechat.message.sending.failed" = "메시지가 전송되지 않았습니다";
"livechat.launcher.dismiss" = "여기로 드래그하여 무시";
"livechat.button.endchat" = "채팅 종료";

"livechat.message.resendall" = "모두 다시 보내기";
"livechat.message.deleteall" = "모두 삭제";
"livechat.filebotcard.minimumselection.error" = "최소 %@개의 파일을 선택하십시오";
"livechat.filebotcard.maximumselection.error" = "%@개가 넘는 파일은 공유할 수 없음";
"livechat.filebotcard.selectionfile.limitexceed.error" = "파일 크기는 %@을(를) 초과할 수 없음";
"livechat.filebotcard.upload" = "업로드";

"livechat.message.widget.minimumselectionlimit" = "최소 %@개의 선택 필요";
"livechat.message.resource.viewarticle" = "글 보기";
"livechat.filebotcard.unsupportedfile.error" = "선택한 파일은 지원되지 않습니다. 다른 파일을 선택하여 주십시오. ";
"livechat.fab.call.action" = "통화";
"livechat.fab.chat.action" = "채팅";
"livechat.fab.close.action" = "닫기";

"livechat.info.call.convertedaschat" = "%@ 님이 통화를 채팅으로 전환했습니다.";
"livechat.info.call.end" = "%@에 대한 %@의 음성 통화";
"livechat.info.call.reject.peer" = "%@ 님이 현재 통화 중입니다. 나중에 다시 통화하십시오";
"livechat.info.call.reject" = "%@ 님이 %@에 음성 통화를 거절했습니다.";
"livechat.info.call.missed.other" = "%@ 님이 %@에 귀하의 음성 통화를 받지 못했습니다.";
"livechat.info.call.missed.self" = "%@ 님이 %@에 음성 통화를 받지 못했습니다.";
"livechat.info.call.cancelled" = "%@ 님이 %@에 음성 통화를 취소했습니다.";
"livechat.common.loading" = "로딩 중...";
"livechat.call.title.ongoingcall" = "진행 중인 통화";
"livechat.prechat.chat.online.title" = "지금 채팅하세요!";
"livechat.prechat.chat.offline.title" = "메시지 남기기";
"livechat.prechat.call.online.title" = "지금 전화";
"livechat.prechat.call.offline.title" = "부재 중 전화 남기기";
"livechat.call.warning.make.new.call" = "다른 통화 중일 때에는 새로운 통화를 할 수 없습니다.";
"livechat.call.end.alert.when.end.conversation" = "채팅을 종료하면 또한 현재 진행 중인 통화도 종료됩니다. 정말로 계속 진행하시겠습니까?";
"livechat.action.end" = "종료";
"livechat.prechat.brand.back.to.online" = "안녕하세요, 다시 온라인에 접속되었습니다!";
"livechat.call.outgoingcall.duration" = "%@에 대한 발신 통화";
"livechat.call.missed" = "전화 받지 못함";
"livechat.call.cancelled" = "취소된 통화";
"livechat.missed.chat.response" = "연락해 주셔서 감사합니다! 곧 연락드리겠습니다.";
"livechat.call.miss.alert.title" = "상담원 연결 불가";
"livechat.call.miss.alert.message" = "부재 중 전화를 남기시겠습니까?";
"livechat.chat.miss.alert.message" = "메시지를 남기시겠습니까?";
"livechat.call.recording.consent.title" = "통화 녹음 동의";
"livechat.call.recording.consent" = "모든 통화는 품질 보증, 기록 보관, 교육상의 목적으로 녹화됩니다. “수락”을 클릭하면 통화 녹음에 동의하는 것입니다.";
"livechat.call.queue.title" = "대기 중인 통화";
"livechat.call.microphone.permission.title" = "액세스를 허용하십시오";
"livechat.call.microphone.permission.custom.message" = "%@은(는) 음성 통화를 위해 귀하의 마이크에 액세스해야 합니다.";
"livechat.call.microphone.permission.message" = "이 앱은 음성 통화를 위해 마이크에 액세스할 권한이 필요합니다.";
"livechat.button.endconversation" = "대화 종료";
"livechat.message.offlinechat" = "오프라인 채팅";
"livechat.message.offlinecall" = "오프라인 통화";
"livechat.checkbox.consent.message" = "약관에 동의합니다.";
"livechat.checkbox.consent.message.tac" = "그에 동의함을";
"livechat.list.subtitle.queue.call" = "통화가 대기 중입니다. 기다려 주십시오.";
"livechat.list.subtitle.queue.chat" = "채팅이 대기 중입니다. 기다려 주십시오.";
"livechat.common.gdpr.consent.title" = "대화 동의";
"livechat.common.gdpr.consent.message" = "수락을 클릭할 경우, 귀하는 이 문서에 명시된 모든 약관에 동의하는 것입니다.";
"livechat.common.gdpr.consent.message.in.forms" = "약관 체크상자에 체크함으로써, 귀하는 이 문서에 명시된 모든 규정에 동의하시는 것입니다.";
"livechat.form.toast.agree.tac" = "약관에 동의하고 계속 진행하십시오";
"livechat.list.missed.call.subtitle" = "귀하의 통화를 놓쳤습니다. 나중에 다시 시도하십시오.";
"livechat.list.cancel.call.subtitle" = "귀하가 음성 통화를 취소했습니다.";
"livechat.list.subtitle.ongoingcallinothersession" = "다른 세션에서 진행 중인 통화";
"livechat.call.failed.message" = "모든 상담원이 현재 통화 중인 것 같습니다!";
"livechat.call.waiting.for.response" = "저희 지원 담당자가 통화에 참여할 때까지 잠시만 기다려 주십시오";
"livecaht.call.initialization.failed" = "초기화 실패";
